<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    |
    | پیام‌های مرتبط با فرآیند احراز هویت که در هنگام لاگین نمایش داده می‌شوند.
    |
    */

    'failed' => 'اطلاعات وارد شده با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور وارد شده صحیح نیست.',
    'throttle' => 'تعداد تلاش‌های ورود زیاد است. لطفاً بعد از :seconds ثانیه مجدداً تلاش کنید.',

];
