<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | پیام‌های پیش‌فرض مرتبط با فرآیند بازنشانی رمز عبور
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور برای شما ایمیل شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد کمی صبر کنید.',
    'token' => 'این کد بازنشانی رمز عبور معتبر نیست.',
    'user' => 'کاربری با این ایمیل یافت نشد.',

];
